export const NEWS_LIST = [
  {
    id: 0,
    title: 'Что у нас для вас есть и что мы можем предложить.',
    text:
      'Мы подготовили для вас достаточное количество контента на первое время. Было проведено немало работ по нашим игровым картам и сборкам, теперь мы готовы открыться вам и показать новую вселенную майнкрафта. Проект будет постоянно делать крупные обновления вплоть до релиз версии, подписывайтесь на нашу группу и следите за новостями.',
    date: '24.10.2020',
  },
  {
    id: 1,
    title: 'Очередное крупное обновление на подходе.',
    text:
      'Новые системы, новая информация и новые открытия для всех Вас! Наши сервера временно отключены. Мы совершенствуем их новыми функциями для Вас, фитчами и новым контентом, что бы наш продукт был более интересен. Мы в ближайшие сроки подготовим для вас доработанную систему полов. Так же появится полноценная система 80 уровней с возможным улучшением характеристик персонажа, выделяйтесь своим уровнем, своими характеристиками!',
    date: '20.10.2020',
  },
  {
    id: 2,
    title: 'В честь открытия альфа теста мы готовим для Вам КОНКУРС!',
    text:
      'В честь открытия нашего проекты, мы в группе в ВК объявляем конкурс. Будут разыгрываться настоящие и игровые деньги, а главное будет 25 счастливчика. Все подробности читайте в нашей группе в ВК.',
    date: '19.10.2020',
  },
  {
    id: 3,
    title: 'Начала работы сайта',
    text:
      'STAR Team подготовила для Вас наш сайт, мы вносим поправки ежедневно для поднятии производительности нашей работы, следите за обновлениями',
    date: '18.10.2020',
  },
];
